{
    "long": [
        {
            "id": 1,
            "title": "《背影》节选",
            "author": "朱自清",
            "type": "散文",
            "length": "long",
            "content": "我说道，“爸爸，你走吧。”他往车外看了看，说，“我买几个橘子去。你就在此地，不要走动。”我看那边月台的栅栏外有几个卖东西的等着顾客。走到那边月台，须穿过铁道，须跳下去又爬上去。父亲是一个胖子，走过去自然要费事些。我本来要去的，他不肯，只好让他去。我看见他戴着黑布小帽，穿着黑布大马褂，深青布棉袍，蹒跚地走到铁道边，慢慢探身下去，尚不大难。可是他穿过铁道，要爬上那边月台，就不容易了。他用两手攀着上面，两脚再向上缩；他肥胖的身子向左微倾，显出努力的样子。这时我看见他的背影，我的泪很快地流下来了。我赶紧拭干了泪，怕他看见，也怕别人看见。我再向外看时，他已抱了朱红的橘子望回走了。过铁道时，他先将橘子散放在地上，自己慢慢爬下，再抱起橘子走。到这边时，我赶紧去搀他。他和我走到车上，将橘子一股脑儿放在我的皮大衣上。于是扑扑衣上的泥土，心里很轻松似的，过一会说，“我走了；到那边来信！”我望着他走出去。他走了几步，回过头看见我，说，“进去吧，里边没人。”等他的背影混入来来往往的人里，再找不着了，我便进来坐下，我的眼泪又来了。"
        },
        {
            "id": 2,
            "title": "《九寨沟》",
            "author": "佚名",
            "type": "散文",
            "length": "long",
            "content": "九寨四时，景色各异，春之花草，夏之流瀑，秋之红叶，冬之白雪，无不令人为之叫绝，而这一切，又深居于远离尘世的高原深处，在那片宁静得能够听见人的心跳的净土并融入春夏秋冬的绝美景色之中，其感受是任何人间语言都难以表达的。相比之下，夏秋的景色更加丰富，夏初漫山遍野的杜鹃花在明丽的高原阳光中，雪白的瀑布悬挂在花丛之中。高原的夏比平原稍晚，嫩黄的草树更有一种早春的气息。秋季是九寨沟旅游的黄金季节，火红枫叶、金色的黄栌、万紫千红的野花野果，共同组成一幅无比斑斓的图画。天高气爽气候是九寨沟金秋最好的调色板，而这幅杰作成功的关键还是无与伦比的九寨之水，蓝的那样深沉，绿的那样天真，与万紫千红的山景相比，你只能想到童话和梦幻。冬天的九寨沟，行人很少，空气清冽得透亮，水声风声鸟啼声，树叶草味泥土味，随风而来。季节不同，海拔高度不同，九寨沟永远在变换中。冬天的九寨沟，温度一般在10摄氏度到零下10摄氏度之间，不会太冷。海子由于海拔及水底沉积物的不同，展现出三种不同的季节景观。整体而言，海拔2250米的树正群沟的海子还是一片绿蓝，没有一点结冰的迹象；海拔2660米的日则沟的海子则呈现半冰半水的奇特景色；而那海拔3100米的长海，已是一片银装素裹的北国风光，游人还可在上面溜冰。海子是九寨沟的骄傲，也是九寨沟的灵魂。那肆意张扬的水，似是阿拉伯神话中用蓝宝石幻变而成的圣潭，点其间的朵朵雪花，似是梅花逐水流。尽管雪花飘荡，海子依然清澈透明，随着水中沉积物的不同泛出青、蓝、绿等各种色块，每一种颜色又在你不经意中悄悄地化开，染成若干深深浅浅，透明清晰的色阶。那色彩泛起的光晕在心头一圈一圈地荡起了涟漪，仿佛置身童话世界。到了九寨沟，你才会发现，“半冰半水”的景象已经超出了你的想象。在普通的想象中，结冰部分是一片晶莹，水则是清澈碧绿。但九寨沟的颜色绝对会令你惊叹！熊猫海形如弯月的湖面上，一半青蓝，一半乳白，如美眉的灵眸，妩媚动人。箭竹海上厚薄不一的冰漂浮在蓝蓝的海子上，使海子幻变出深蓝、浅绿、藏青、浅紫、翠绿等各种过渡色。随着九寨沟生态环境保护的改善，天鹅已成群回归天鹅湖，或许，这个冬天，白天与您不期而遇。海拔最高的长海，已是一片冰封，壮美得肃穆，湖面的冰层厚达五六米。站在冰面上，阳光特别刺眼，细小的冰粒子在阳光照耀下像一地碎钻，令人不可逼视。九寨沟的瀑布也展现出冰雪风情。诺日朗瀑布变成了一幅幅巨大的天然艺术冰雕；珍珠瀑布和树正瀑布冰凌闪亮，流水如丝；再看那熊猫瀑布似一派璀璨耀眼的冰晶世界。"
        },
        {
            "id": 3,
            "title": "《广州人与茶》",
            "author": "佚名",
            "type": "文章",
            "length": "long",
            "content": "广州人嗜好饮茶。早上见面打招呼就是问“饮左茶未”，以此作为问候早安的代名词，可见对饮茶的喜爱。饮茶是广州人的一个生活习惯，也是“食在广州”的一大特色。广州人所说的饮茶，实际上指的是上茶楼饮茶，不仅饮茶，还要吃点心，被视作一种交际的方式。广州的茶楼与茶馆的概念也不尽相同。它不但供应茶水又供应点心，而且建筑规模宏大，富丽堂皇，是茶馆所不能比拟的。因此，广州人聚朋会友，洽谈生意，业余消遣，都乐于上茶楼。一壶浓茶几件糕点，三三两两聚在一起，边吃边谈，既填饱了肚子、联络了感情，又交流了信息，甚至谈成了一桩生意，实在是一件惬意的事情。正因为如此，广州人把饮茶，又称“叹茶”。“叹”是广州的俗语，为享受之意。这也正是广州茶楼业历百年不衰的一个重要原因。在广州的老字号饮食店中，有相当一部分就是当年的茶楼。广州人饮茶并无什么礼仪上的讲究。唯独在主人给客人斟茶时，客人要用食指和中指轻叩桌面，以致谢意。据说这一习俗，来源于乾隆下江南的典故。相传乾隆皇帝到江南视察时，曾微服私访，有一次来到一家茶馆，兴致所至，竟给随行的仆人斟起茶来。按皇宫规矩，仆从是要跪受的。但为了不暴露乾隆的身份，仆从灵机一动，将食指和中指弯曲，做成屈膝的姿势，轻叩桌面，以代替下跪。后来，这个消息传开，便逐渐演化成了饮茶时的一种礼仪。这风俗至今在岭南及东南亚的华侨中依然十分流行。广州的茶市分为早茶、午茶和晚茶。早茶通常清晨4时开市，晚茶要到次日凌晨2时收市，有的通宵营业。一般地说，早茶市最兴隆，从清晨至上午11时，往往座无虚席。特别是节假日，不少茶楼要排队候位。饮晚茶也渐有兴盛之势，尤其在夏天，茶楼成为人们消夏的首选去处。不过，广州人在闲暇时也以在家里饮“功夫茶”为乐事。功夫茶对茶具、茶叶、水质、沏茶、斟茶、饮茶十分讲究。功夫茶壶很小，只有拳头那么大，薄胎瓷，半透明，隐约能见壶内茶叶。杯子则只有半个乒乓球大小。茶叶选用色香味俱全的乌龙茶，以半发酵的为最佳。放茶叶要把壶里塞满，并用手指压实，据说压得越实茶越醇。水最好是要经过沉淀的，沏茶时将刚烧沸的水上灌进壶里，开头一两次要倒掉，这主要是出于卫生的考虑。斟茶时不能满了上杯斟下杯，而要不停地来回斟，以免出现前浓后淡的情况。饮时是用舌头舔着慢慢地品一边品着茶一边谈天说地，这叫功夫。功夫茶茶汁浓，碱性大，刚饮几杯时，会微感苦涩，但饮到后来，会愈饮愈觉苦香甜润，使人神清气爽，特别是大宴后下油最好。此外，饮凉茶也是广州人的一个生活习惯。所谓饮凉茶就是把药性寒凉、能清解内热的中草药煎水作饮料喝，以清除夏季人体内的暑气。广州的凉茶历史悠久，如王老吉凉茶就形成于清嘉庆年间，由于它清热解毒、消炎祛暑的药用功效明显，历来为广州人所推崇。另外，还有如石岐凉茶、健康凉茶、金银菊五花茶、龟苓膏、生鱼葛菜汤等也都是广州人喜爱的传统老牌茶。"
        },
        {
            "id": 4,
            "title": "《咖啡来源》",
            "author": "佚名",
            "type": "文章",
            "length": "long",
            "content": "“咖啡”一词源自希腊语“Kaweh”，意思是“力量与热情”。咖啡树是属椒科的常绿灌木，日常饮用的咖啡是用咖啡豆配合各种不同的烹煮器具制作出来的，而咖啡豆就是指咖啡树果实内之果仁，再用适当的烘焙方法烘焙而成。古代中国有神农氏尝百草，并一一加以记录整理，使后人对许多植物能有系统的认识。西方世界没有神农氏这样的人，更没有留下什么有文字的记录，因此关于咖啡的起源有种种不同的传说。其中，最普遍且为大众所乐道的是牧羊人的故事。传说有一位牧羊人，在牧羊的时候偶然发现他的羊蹦蹦跳跳手舞足蹈，仔细一看，原来羊是吃了一种红色的果子才导致举止滑稽怪异。他试着采了一些这种子回去熬煮，没想到满室芳香，熬成的汁液喝下以后更是精神振奋，神清气爽，从此这种果实就被作为一种提神醒脑的饮料，且颇受好评。古时候的阿拉伯人最早把咖啡豆晒干熬煮后，把汁液当作胃药来喝，认为可以有助消化。后来发现咖啡还有提神醒脑的作用，同时由于回教严禁教徒饮酒，因而就用咖啡取代酒精饮料，作为提神的饮料而时常饮用。十五世纪以后，到圣地麦加朝圣的回教徒陆续将咖啡带回居住地，使咖啡渐渐流传到埃及、叙利亚、伊朗和土耳其等国。咖啡进入欧陆当归因于土耳其当时的奥斯曼帝国，由嗜饮咖啡的奥斯曼大军西征欧陆且在当地驻扎数年之久，在大军最后撤离时，留下包括咖啡豆在内的大批补给品。维也纳和巴黎的人们得以凭着这些咖啡豆，和由土耳其人里得到的烹制经验，而发展出欧洲的咖啡文化。战争原是攻占和毁灭，却意外地带来了文化的交流乃至融合，这可是统治者们所始料未及的了。咖啡文化成熟于欧洲。十六世纪初，咖啡向欧洲传播开来。当时的法国国王克雷门八世曾说：“虽然是恶魔的饮料，却是美味可口。此饮料只让异教徒独占了，殊是可惜”。因此也接受了基督徒也能饮用咖啡。在英国有无数的咖啡屋，当时只有男人能进入。咖啡在绅士的社交场所颇受欢迎。男人们在此高谈阔论政治、文化、商业等议题，有些甚至不回家。因此1674年有许多主妇提出请愿书要求将咖啡屋关闭。咖啡文化深深地影响到巴黎市民，街角的咖啡店也开始大量而生。无数的咖啡沙龙内，新的文学、哲学与艺术皆因而出现，期间诞生了无数的思想家及哲学家，如卢梭等。文化人不断齐集，并齐聚于知识性的咖啡沙龙内高谈阔论而闻名。不久在意大利浓缩咖啡开始出现，引起咖啡饮用方式的变化。咖啡越来越受到大众的喜爱，因此有兴趣栽培咖啡的人，也越来越多。十三世纪制造商，将咖啡樱桃带到各地栽植。十八世纪初，法国海军上将德克鲁，在船上用自己的饮用水，灌溉桶中的咖啡幼苗，而后将之种植于法国领地马尔奇尼克岛。不久之后，咖啡又流传到中南美洲，咖啡的栽植也扩大到世界各地。"
        },
        {
            "id": 5,
            "title": "《海螺沟冰川》",
            "author": "佚名",
            "type": "文章",
            "length": "long",
            "content": "地球上的冰川，几乎全部存在于远离人类聚居的南极地区。其余极少部分，虽分布于各个纬度，但又大多处于高寒、高海拔地区，使一般人难以到达。而中国四川的海螺沟冰川，其最下端的海拔高度仅为2850米，是亚洲最低海拔的冰川，也是离城市最近的一条现代冰川。贡嘎山——“蜀山之王”，位于甘孜藏族自治州的康定、泸定、九龙县交界处，主峰海拔7556米，不仅是横断山脉中的最高峰，也是四川境内的第一高峰。海螺沟则位于贡嘎山风景区内。每日清晨，太阳初起时，连绵雪峰霎时间披上一层灿烂夺目的金光，这就是海螺沟最著名的景——日照金山。海螺沟沟内高差达6000米左右，因此，2500多种从亚热带至寒带的野生动植物集中在一个风景区内。沿着环游山路徐徐前行，游人明显地感觉到身旁植物景观的无穷变幻。从山谷的棕榈树、青翠的竹林，到原始森林的参天古木、万花烂漫的大片野生杜鹃，至高海拔的色彩缤纷的草本野花和地衣类植被，令人目不暇接。观察冰川最近的居住地是三营地，从三营地到观景台，就只有走路了，因为要穿过原始森林，并要翻山越岭，走在羊肠小道上，走了1个半小时左右，眼见不远处是一片由鹅卵石、巨石组成的河床，却并未见到冰川直到走到近处，才发现那一块块黑乎乎的“巨石”就是冰川，原来在这冰川的最前端因为温度较暖，冰川已和石头河床融为一体，怪不得叫人难以察觉了。冰川在此形成各异的冰塔林，其下覆盖下有纵横交错的暗河，稍不留意，就有可能酿成大错。如果觉得这不是真正意义上的冰川，那么沿冰川上行3公里，绕过黑松林，即可望见大冰瀑布。冰瀑布宽1100米，落差1080米，由无数极其巨大的光芒四射的冰块组成，仿佛从蓝天直泄而下的一道银河。冰体组成的冰瀑布不像水瀑布那样流动，但由于冰体融冻作用，它不断产生冰崩。冰崩时，冰体间的撞击与摩擦会产生放电现象，一时蓝光闪烁、山谷轰鸣，千千万万的冰块滑落着飞溅着，扬起漫天雪雾。海螺沟温泉也是这里的一大自然景观。在常年平均气温只有10摄氏左右的海螺沟，却有众多大小不一的温泉群，着实让人叫绝。这其中尤以二营地的温泉为最，其泉眼从半山腰流出，日流量8900吨，温度高达92摄氏度，14个温泉池，依地形的大小而建，大的有近百平方米，小的只能容纳两人共浴。冬天来这泡温泉感觉更为奇特，泡在热气腾腾的温泉中，看四周漫天雪花飞舞，直让人发出“世外桃源不归家”的感慨。"
        },
        {
            "id": 6,
            "title": "《我与地坛》节选1",
            "author": "史铁生",
            "type": "散文",
            "length": "long",
            "content": "如果以一天中的时间来对应四季，当然春天是早晨，夏天是中午，秋天是黄昏，冬天是夜晚。如果以乐器来对应四季，我想春天应该是小号，夏天是定音鼓，秋天是大提琴，冬天是圆号和长笛。要是以这园子里的声响来对应四季呢？那么，春天是祭坛上空漂浮着的鸽子的哨音，夏天是冗长的蝉歌和杨树叶子哗啦啦地对蝉歌的取笑，秋天是古殿檐头的风铃响，冬天是啄木鸟随意而空旷的啄木声。以园中的景物对应四季，春天是一径时而苍白时而黑润的小路，时而明朗时而阴晦的天上摇荡着串串杨花；夏天是一条条耀眼而灼人的石凳，或阴凉而爬满了青苔的石阶，阶下有果皮，阶上有半张被坐皱的报纸；秋天是一座青铜的大钟，在园子的西北角上曾丢弃着一座很大的铜钟，铜钟与这园子一般年纪，浑身挂满绿锈，文字已不清晰；冬天，是林中空地上几只羽毛蓬松的老麻雀。以心绪对应四季呢？春天是卧病的季节，否则人们不易发觉春天的残忍与渴望；夏天，情人们应该在这个季节里失恋，不然就似乎对不起爱情；秋天是从外面买一棵盆花回家的时候，把花搁在阔别了的家中，并且打开窗户把阳光也放进屋里，慢慢回忆慢慢整理一些发过霉的东西；冬天伴着火炉和书，一遍遍坚定不死的决心，写一些并不发出的信。还可以用艺术形式对应四季，这样春天就是一幅画，夏天是一部长篇小说，秋天是一首短歌或诗，冬天是一群雕塑。以梦呢？以梦对应四季呢？春天是树尖上的呼喊，夏天是呼喊中的细雨，秋天是细雨中的土地，冬天是干净的土地上的一只孤零的烟斗。"
        },
        {
            "id": 7,
            "title": "《冰灯》节选",
            "author": "佚名",
            "type": "散文",
            "length": "long",
            "content": "冰灯是流行于中国北方的一种古老的民间艺术形式。因为独特的地域优势，黑龙江可以说是制作冰灯最早的地方。传说在很早以前，每到冬季的夜晚，在松嫩平原上，人们总会看到三五成群的农夫和渔民在悠然自得地喂马和捕鱼，他们所使用的照明工具就是用冰做成的灯笼。这便是最早的冰灯。当时制作冰灯的工艺也很简单，把水放进木桶里冻成冰坨，凿出空心，放个油灯在里面，用以照明，冰罩挡住了凛冽的寒风，黑夜里便有了不灭的灯盏，冰灯成了人们生活中不可缺少的帮手。后来，每逢新春佳节和上元之夜，人们又把它加以装饰，而成为供人观赏的独特的艺术表现形式。清代《黑龙江外纪》里对此有过详细的记载：“上元，城中张灯五夜，村落妇女来观剧者，车声彻夜不绝。有镂五六尺冰为寿星灯者，中燃双炬，望之如水晶人。”其时，冰灯在南方一些地方也相继出现过。乾隆、嘉庆年间，四川诗人张问陶曾写过一首专门描写冰灯的诗，题名就叫《冰灯》，诗云：“黑夜有炎凉，冰灯吐焰长。照来消热念，凿处漏寒光。影湿星沉水，神清月里霜。三冬足文史，底用探萤囊。”南京诗人金德荣在被谪戍新疆巴里坤时，在其古风长诗《巴里坤冰灯歌》中也咏叹道：“雪山高与天山接，上有万古不化雪。朔风一夜结作冰，裁雪妙手搏为冰。以矾入冰冰不化，以烛照冰光四射。五里之内尽通明，半月能教天不夜。元夕月轮照碧空，大千人入水晶宫......"
        },
        {
            "id": 8,
            "title": "《云边有个小卖部》节选",
            "author": "张嘉佳",
            "type": "散文",
            "length": "long",
            "content": "云边有个小卖部，货架堆着岁月和夕阳，背后就是山。老人靠着躺椅假装睡着，小孩子偷走了一块糖。泪水几点钟落地，飞鸟要去向何方。人们聚和离，云朵来又往。讲故事的人，总有一个故事不愿讲。时光飞逝。悄悄话变成纸张。外婆说，什么叫故乡，祖祖辈辈埋葬在这里，所以叫故乡。在大多数人心中，自己的故乡后来会成为一个点，如同亘古不变的孤岛。有些人刻骨铭心，没几年会遗忘。有些人不论生死，都陪在身边。比你强的人，要么对你怜悯，要么对你无视。这世上大部分抒情，都会被认作是无病呻吟，能理解你得了什么病，基本上就是知己。人和人之间最舒服的关系，是可以一直不说话，也可以随时说话。等待而已，也叫努力？是在等别人离开，还是在等自己放弃？希望和悲伤，都是一缕光。总有一天，我们会再相遇。那么热的夏天，少年的后背被女孩的悲伤烫出一个洞，一直贯穿到心脏，无数个季节的风穿越过这条通道，有一只萤火虫在风里飞舞，忽明忽暗。不知道什么时候起，很多事情已经很多年了。幻觉很好，做梦也很好，一切远离现实的都很好。原来世界上很多事情，不是你有计划，有毅力就能做到的。印象中，水库秋冬弥漫水雾，春夏明艳斑斓，白天水波娴静温柔，深不见底，它能包裹孩子仰面漂游，也能藏着吃人水猴的传说。春夏的歌声，冬至的歌声，都从水面掠过，皱起一层波纹，像天空坠落的泪水，又归于天空。人们随口说的一些话，跌落墙角，风吹不走，阳光烧不掉，独自沉眠。如果每件事情都算来算去，那么等到想明白，可能就来不及做了。有朵盛开的云，缓缓划过山顶，随风飘向天边，我们慢慢明白，有些告别，就是最后一面。山风微微，像月光下晃动的海浪。温和而柔软，停留在时光的背后，变成小时候听过的故事，在遥远的城市，陌生的地方，有他未曾见过的山和海。习惯等待，等不来依旧难过，那种难过，书上说叫做失望。直到长大后，他才明白，还有更大的难过，叫做绝望。无论谁摊开一张信纸，写上三个字，我爱你，都或许是21世纪最后一封情书。一行一行，如同一首永远写不完的诗，完成其中一项，他就打个勾。七月的天空，哪怕黄昏都是清透的，脆蓝泛起火烧云，空气平滑地进入胸膛，呼吸着天气的余味。月亮挂在半空，小镇背倚的起起伏伏的峰峦，山形边缘浮动银白色。桃树枝叶茂密，风吹得哗啦啦响，仿佛从山林间带来了消息，她满足地闻了闻。似乎能嗅到风中的气息，它翻山越岭，穿过岁月，有海浪潮轻拍沙岸的味道。云的边缘带上金黄色，天际缓缓变亮，朝日从云边供出来，霞光无声蔓延，翻腾的云海似乎就在脚下。说来真奇怪，人在很悲伤的时候，怎么就那么容易笑，搞得悲伤之外，还多了内疚。生命是有光的，在我熄灭之前，能够照亮你一点，就是我所有能做的了，我爱你，你要记得我。有人哭，有人笑，有人输，有人老。墙壁上一片片苍老的斑驳，映着晃动的树影，像一张陈旧的胶片。六月早蝉，叫声很细密，若有若无的，像刚起床时的耳鸣。天色暗成淡然，远处青山如黛，透过墨色林道，能看到镇上灯光依次亮起，炊烟熏红了晚霞。暮风掠过麦浪，远方山巅盖住落日，田边小镇听得见蛙鸣。他一无所知，无法描绘所有人创造的未来世界里，如何创造一个家。"
        },
        {
            "id": 9,
            "title": "《转身，遇到秋》节选",
            "author": "佚名",
            "type": "散文",
            "length": "long",
            "content": "走过春的明媚，夏的繁盛，还没来得及多想，转身，便与秋不期而遇。遇见秋，犹如故人归，不用过多的寒喧，就像有些喜欢，只是一眼，便会妥帖在心里。端坐于时光的门槛，看一片落叶点缀秋色，一畦清露渲染秋凉。一季落花，终是飘进秋的门扉，秋雨，在不经意间，寸寸寒蝉鸣，路边野菊借着秋风的翅膀暗香浮动，那些被吹散在风中的落叶，还在与谁喃喃私语。终是沉寂，经过夏的盛放，走进秋的萧索，有些遇见是繁华的，亦会有寂寥，时光给予我们一个姹紫嫣红的相逢，却留下一个风轻云淡的背影，唯有那些花开的记忆，是永恒不变的芬芳。浅秋的风凉，依旧似去年，但我是欣喜的，终是重逢！花不会因为你的疏离而不再盛开，人却会因为你的而转身陌路，这世间又能有多少久别重逢呢！喜欢秋的明媚，也喜欢秋的静美，秋是温婉的，如开在院子里桂花的芬芳；秋是明净的，如白云悠悠的天空，秋是深邃的，如清晨波光淡影的湖面。站在浅秋清晨的薄雾中，看落花积满庭院，想起那句，谁念西风独自凉！心中，便有些寂寂然，终是有些薄凉的季节，有些盛夏遗留下的热情也渐渐沉下来。有时候，有些东西，由热转凉，已辗转过一季。一些繁盛，从夏的那一片绿色中滑落，走进秋的诗行，微风，漫过草上的清露，在林间流动，那些路边的花儿开的也不再张扬。却变得含蓄和丰盈起来，仿佛经过夏的喧器，走过繁华，开始学会沉稳，暗香盈袖。季节辗转，没有为谁许下永远，因为懂得，所以心安，每个季节都有属于自我的美丽。也许碌碌人生，听几声鸟鸣，闻几处花香，能与一处风景不期而遇，与一缕清风温柔相待，便是慈悲和圆满。走过夏的喧嚣，便想在清秋寻一份安宁，也许是内心对安稳和温暖的一种渴望，总是期望能于清宁的光阴中寻一个人，浅浅淡淡的爱着，说着闲闲的话语，和着彼此的步调，守一份安宁，即便是于低低处，日子亦是生动。那份妥贴与自然，就如安静生长在秋天的两株植物，枝叶在光阴中叠加生长，虽朴素，却是彼此的依靠，那些锁碎的情意，是光阴绵长共同走过的笃信，是相守人间岁月的安稳，这份牵手火寻常处的深情，时光终不会辜负。一场秋雨，将天空洗的如碧玉般明澈，心便随着霏细雨，入秋的梦境；采一片秋叶，吟咏一首意韵情长，静静聆听鸟的鸣叫，秋虫的呢喃。季节流转，终会留下惆怅和感怀，一念花开，一念花落，于秋风中，轻拾一地阑珊，体味着秋的况味，感受着秋意绵长。人生，要走过许多路，才能将尘世的风景都看遍，才能轻握一份懂得，于岁月的辗转中妥帖安放自我。丁立梅说，我只愿全世界的花，都好好的开，而我，期望秋风中的每一片叶子都能有好的归宿。这个秋天，愿时光多一些明媚，岁月静好，你亦无恙。"
        },
        {
            "id": 10,
            "title": "《秋夜》节选",
            "author": "鲁迅",
            "type": "散文",
            "length": "long",
            "content": "在我的后园，可以看见墙外有两株树，一株是枣树，还有一株也是枣树。这上面的夜的天空，奇怪而高，我生平没有见过这样奇怪而高的天空。他仿佛要离开人间而去，使人们仰面不再看见。然而现在却非常之蓝，闪闪地着几十个星星的眼，冷眼。他的口角上现出微笑，似乎自以为大有深意，而将繁霜洒在我的园里的野花上。我不知道那些花草真叫什么名字，人们叫他们什么名字。我记得有一种开过极细小的粉红花，现在还开着，但是更极细小了，她在冷的夜气中，瑟缩地做梦，梦见春的到来，梦见秋的到来，梦见瘦的诗人将眼泪擦在她最末的花瓣上，告诉她秋虽然来，冬虽然来，而此后接着还是春，蝴蝶乱飞，蜜蜂都唱起春词来了。她于是一笑，虽然颜色冻得红惨惨地，仍然瑟缩着。枣树，他们简直落尽了叶子。先前，还有一两个孩子来打他们别人打剩的枣子，现在是一个也不剩了，连叶子也落尽了。他知道小粉红花的梦，秋后要有春；他也知道落叶的梦，春后还是秋。他简直落尽叶子，单剩干子，然而脱了当初满树是果实和叶子时候的弧形，欠伸得很舒服。但是，有几枝还低亚着，护定他从打枣的竿梢所得的皮伤，而最直最长的几枝，却已默默地铁似的直刺着奇怪而高的天空，使天空闪闪地鬼眼；直刺着天空中圆满的月亮，使月亮窘得发白。鬼眼的天空越加非常之蓝，不安了，仿佛想离去人间，避开枣树，只将月亮剩下。然而月亮也暗暗地躲到东边去了。而一无所有的干子，却仍然默默地铁似的直刺着奇怪而高的天空，一意要制他的死命，不管他各式各样地着许多蛊惑的眼睛。哇的一声，夜游的恶鸟飞过了。我忽而听到夜半的笑声，吃吃地，似乎不愿意惊动睡着的人，然而四围的空气都应和着笑。夜半，没有别的人，我即刻听出这声音就在我嘴里，我也即刻被这笑声所驱逐，回进自己的房。灯火的带子也即刻被我旋高了。后窗的玻璃上丁丁地响，还有许多小飞虫乱撞。不多久，几个进来了，许是从窗纸的破孔进来的。他们一进来，又在玻璃的灯罩上撞得丁丁地响。一个从上面撞进去了，他于是遇到火，而且我以为这火是真的。两三个却休息在灯的纸罩上喘气。那罩是昨晚新换的罩，雪白的纸，折出波浪纹的叠痕，一角还画出一枝猩红色的栀子。猩红的栀子开花时，枣树又要做小粉红花的梦，青葱地弯成弧形了，我又听到夜半的笑声；我赶紧砍断我的心绪，看那老在白纸罩上的小青虫，头大尾小，向日葵子似的，只有半粒小麦那么大，遍身的颜色苍翠得可爱，可怜。我打一个呵欠，点起一支纸烟，喷出烟来，对着灯默默地敬奠这些苍翠精致的英雄们。"
        },
        {
            "id": 11,
            "title": "《禅冬》节选",
            "author": "佚名",
            "type": "散文",
            "length": "long",
            "content": "往年的冬天是冬天，历年的冬天也是冬天，只是今年的冬天有了一点别样的情思，花红柳绿看得多了突然觉得素气也是极好的风景，骤然喜新厌旧变成了褒义词。冬天的这种枯燥仔细咀嚼起来还是挺别致的，在单调和寂寞中寻找苏醒的脚步，激发大脑里的许许多多憧憬，还有错过的相思。回味在薄酒与淡茶之间那种韵味，清欢寡欲亦有深沉。不去赘述梅的高冷桀骜，因为别人说的太多了，我就穷词未尽了，只有去爱那漫天的雪花，看一刹那间雕琢万树洁白和通身的轻盈，曼妙转身之间蹦出的仙骨灵动，美不一定要雍容华贵，清素的端庄是如此的超脱雅趣。尘世间是个万花筒，不争是别人累，争一定是自己累，与其顾盼不如泡一壶暖茶，要清心的那种，于是浮躁烦恼走远了。慵懒且不偷懒，拂袖伴着白雪拥抱大地，只是为了春天到来的最好地萌发，等待你欣赏愉悦的目光。走远的距离是欣赏的轨迹跳跃了，别怪时间，是自己不够真正的成熟，有多少人知道夏天的温暖其实也有雨的眼泪，冬天的寒冷也有雪花的清香，悲喜不过情之所至，只是人人难得心静罢了，心若静，空空如也亦是繁华都市，而世界最好的礼物是放弃别人的不喜欢。又一个雪天，我与雪相拥而伴，随着南来的风化成了泥，只为看到你与绿色的微笑，简单的犹如神仙……"
        }
    ],
    "medium": [
        {
            "title": "《关雎》",
            "author": "佚名",
            "type": "诗歌",
            "length": "medium",
            "content": "关关雎鸠，在河之洲。窈窕淑女，君子好逑。参差荇菜，左右流之。窈窕淑女，寤寐求之。求之不得，寤寐思服。悠哉悠哉，辗转反侧。参差荇菜，左右采之。窈窕淑女，琴瑟友之。参差荇菜，左右芼之。窈窕淑女，钟鼓乐之。"
        },
        {
            "title": "《我与地坛》节选2",
            "author": "史铁生",
            "type": "散文",
            "length": "medium",
            "content": "但是太阳，他每时每刻都是夕阳也都是旭日。当他熄灭着走下山去收尽苍凉残照之际，正是他在另一面燃烧着爬上山巅布散烈烈朝辉之时。那一天，我也将沉静着走下山去，扶着我的拐杖。有一天，在某一处山洼里，势必会跑上来一个欢蹦的孩子，抱着他的玩具。当然，那不是我。但是，那不是我吗？宇宙以其不息的欲望将一个歌舞炼为永恒。这欲望有怎样一个人间的姓名，大可忽略不计。"
        },
        {
            "title": "《黄金年代》节选",
            "author": "王小波",
            "type": "散文",
            "length": "medium",
            "content": "那一天我二十一岁，在我一生的黄金时代，我有好多奢望。我想爱，想吃，还想在一瞬间变成天上半明半暗的云，后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消逝，最后变得像挨了锤的牛一样。可是我过二十一岁生日时没有预见到这一点。我觉得自己会永远生猛下去，什么也锤不了我。"
        },
        {
            "title": "《一句顶一万句》节选",
            "author": "刘震云",
            "type": "散文",
            "length": "medium",
            "content": "神父在黄河边碰到一个中国的杀猪匠，劝杀猪匠说你要信主，杀猪匠说为什么要信主？你信了主你就知道你是谁，从哪来，到哪去？杀猪匠说不信我也知道，我是个杀猪匠，从张家庄来去李家庄杀猪。"
        },
        {
            "title": "《额尔古纳河右岸》节选",
            "author": "迟子建",
            "type": "散文",
            "length": "medium",
            "content": "世界上有两条路，一条有形的横着供人前行徘徊或倒退，一条无形的竖着供灵魂升入天堂或下地狱。只有在横着的路上踏遍荆棘而无悔，方可在竖着的路上与云霞为伍。"
        }
    ],
    "short": [
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "声音的传播需要时间，我们面对面说着话，我在过去，你在未来。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "爱是两个人眼睛间不断来回反射的光。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "工人罢了工，于是成了人。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "敬老院的新人都是老人，这世界的大人都是小人。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "很多人看不到未来，其实是看到了未来。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "我是孤独大赛的第一名，也是最后一名。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "会不会我已经死了，而大家都瞒着我呢。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "枫叶落在我头上，秋天给了我一巴掌。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "雨天，我走进水坑里，不小心踩碎了天空。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "怀念过去是不是在记忆的长河里刻舟求剑，展望未来是不是在前行的道路上望梅止渴。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "我们都以为是雨滴落向地面，其实是我们坠入天空。"
        },
        {
            "title": "“贴吧”语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "我租下了世界，直到我将死去的那天。"
        },
        {
            "title": "B站评论区语录",
            "author": "佚名",
            "type": "语录",
            "length": "short",
            "content": "上天给了我怜悯之心，却没有给我解救众生的能力。明明自己都过得不尽人意，却又偏偏见不得这世间万般疾苦。"
        },
        {
            "title": "《在细雨中呼喊》片段",
            "author": "余华",
            "type": "片段",
            "length": "short",
            "content": "我的弟弟不小心走出了时间。他一旦脱离时间便固定下来，我们则在时间的推移下继续前行。"
        },
        {
            "title": "《祖国》片段",
            "author": "海子",
            "type": "片段",
            "length": "short",
            "content": "和所有以梦为马的诗人一样，最后我被黄昏的众神抬入不朽的太阳。"
        },
        {
            "title": "《怦然心动》片段",
            "author": "佚名",
            "type": "片段",
            "length": "short",
            "content": "斯人若彩虹，遇上方知有。"
        }
    ]
}
